<div>
    <footer class="footer">
        <div class="footer-top">
            <div class="prs-responsive">
                <div class="w-100 mx-auto p-footer-top">
                    <div class="child-one">
                        <div class="d-flex align-items-center">
                            <img width="70%" src="/images/logo-etehad.svg" alt="">
                        </div>
                        <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک
                            است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.لورم ایپسوم متن
                            ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و
                            متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.</p>
                        <div class="social-media w-100 d-flex mt-5 justify-content-center">
                            <div class="wrapper w-100 d-flex justify-content-center">
                                <div class="icon instagram">
                                    <div class="tooltip">صفحه اینستاگرام</div>
                                    <div class="span-margin"><a href="https://www.instagram.com/parnas.agency/"><i
                                                class="fab fa-instagram text-white"></i></a></div>
                                </div>
                                <div class="icon github">
                                    <div class="tooltip">واحد پشتیبانی</div>
                                    <div class="span-margin"><a
                                            href="https://api.whatsapp.com/send?phone=+989354433706&amp;text=نیاز به پشتیبانی دارم."><i
                                                class="fab fa-whatsapp text-white"></i></a></div>
                                </div>
                                <div class="icon github">
                                    <div class="tooltip">واحد فروش</div>
                                    <div class="span-margin"><a
                                            href="https://api.whatsapp.com/send?phone=+989354433706&amp;text=نیاز به اطلاعات برای خرید سرویس دارم."><i
                                                class="fab fa-whatsapp text-white"></i></a></div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="child-two">
                        <div class="item">
                            <div class="title">
                                <h4>لینک های مهم</h4>
                            </div>
                            <ul class="link-footer">
                                <li><a href="">تماس باما</a></li>
                                <li><a href=""> درباره ما</a></li>
                                <li><a href="">ورود و عضویت</a></li>
                                <li><a href="">تماس باما</a></li>
                                <li><a href="">تماس باما</a></li>
                            </ul>

                        </div>
                        <div class="item-second">
                            <div class="title">
                                <h4>اطلاعات تماس</h4>
                            </div>
                            <ul class="p-information-company">
                                <li>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="24.474" height="24.427"
                                         viewBox="0 0 24.474 24.427">
                                        <path id="_008-maps" data-name="008-maps"
                                              d="M14.122,24.927h-8.4A5.732,5.732,0,0,1,0,19.2V6.225A5.732,5.732,0,0,1,5.725.5H18.7a5.732,5.732,0,0,1,5.725,5.725v4.819a.954.954,0,0,1-1.908,0V6.225A3.821,3.821,0,0,0,18.7,2.408H5.725A3.821,3.821,0,0,0,1.908,6.225V19.2a3.821,3.821,0,0,0,3.817,3.817h8.4A.954.954,0,0,1,14.122,24.927ZM12.938,8.9l2.956-2.956A.954.954,0,0,0,14.544,4.6L11.589,7.552a.954.954,0,0,1-1.352,0L7.309,4.6A.954.954,0,0,0,5.954,5.943l2.928,2.95a2.843,2.843,0,0,0,2.026.846h.006A2.844,2.844,0,0,0,12.938,8.9ZM5.5,16.341l2.05-2.078a2.872,2.872,0,0,0-.007-4.027L5.5,8.177A.954.954,0,0,0,4.141,9.521l2.045,2.059a.957.957,0,0,1,0,1.342L4.139,15A.954.954,0,1,0,5.5,16.341ZM21.363,23.96c2.065-2.621,3.112-4.621,3.112-5.943a5.1,5.1,0,1,0-10.21,0c0,1.322,1.047,3.322,3.112,5.943a2.537,2.537,0,0,0,3.986,0Zm-.75-.59h0Zm1.953-5.353c0,.644-.71,2.233-2.7,4.762a.626.626,0,0,1-.988,0c-1.993-2.529-2.7-4.119-2.7-4.762a3.2,3.2,0,1,1,6.393,0ZM5.773,21.11A.957.957,0,0,1,5.1,19.481L18.981,5.6a.954.954,0,0,1,1.349,1.349L6.447,20.831A.951.951,0,0,1,5.773,21.11Zm12.4-3.2a1.193,1.193,0,1,0,1.193-1.193A1.193,1.193,0,0,0,18.177,17.914Z"
                                              transform="translate(0 -0.5)" fill="#f7941d"/>
                                    </svg>
                                    <span>ایران، تهران و…………………………………….</span>
                                </li>
                                <li>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="23.659" height="23.678"
                                         viewBox="0 0 23.659 23.678">
                                        <path id="_003-telephone" data-name="003-telephone"
                                              d="M15.507,23.679C6.02,23.608-5.1,9.784,3.027,1.656c.289-.293.594-.575.908-.839a3.448,3.448,0,0,1,4.66.2l.012.012,1.564,1.626A3.392,3.392,0,0,1,9.056,8.161a7.468,7.468,0,0,0-1.236.61c-.861.878-1.41,2.3,1.812,5.532,1.046,1.047,2.594,2.44,3.965,2.44a2.19,2.19,0,0,0,1.56-.719,7.185,7.185,0,0,0,.571-1.183,3.385,3.385,0,0,1,5.512-1.135l1.607,1.555.011.011a3.455,3.455,0,0,1,.206,4.653c-.245.294-.508.581-.779.853A9.383,9.383,0,0,1,15.507,23.679ZM6.16,1.853a1.61,1.61,0,0,0-1.037.381c-.269.226-.531.467-.778.719-4.33,4.4-1.95,10.4,2.21,14.517,4.122,4.1,10.1,6.344,14.423,2,.233-.233.458-.479.668-.731a1.6,1.6,0,0,0-.09-2.156L19.95,15.029l-.011-.011a1.523,1.523,0,0,0-2.492.512,7.127,7.127,0,0,1-.952,1.774,4.015,4.015,0,0,1-2.9,1.289c-2.036,0-3.888-1.594-5.274-2.983-2.1-2.018-4.535-5.459-1.79-8.168a7.344,7.344,0,0,1,1.823-.993,1.53,1.53,0,0,0,.5-2.5l-.012-.012L7.28,2.316a1.584,1.584,0,0,0-1.12-.464Zm16.787,9.2a.925.925,0,0,1-.92-.842,9.229,9.229,0,0,0-8.368-8.368A.925.925,0,0,1,13.825,0,11.159,11.159,0,0,1,23.869,10.048a.925.925,0,0,1-.838,1C23,11.055,22.975,11.056,22.947,11.056Zm-7.2,0a.925.925,0,0,0,.585-1.17,3.741,3.741,0,0,0-2.276-2.336.925.925,0,0,0-.616,1.744,1.879,1.879,0,0,1,1.138,1.178.924.924,0,0,0,1.17.585Zm3.633-.008A.925.925,0,0,0,20.16,10a7.449,7.449,0,0,0-6.287-6.287.925.925,0,0,0-.262,1.831,5.59,5.59,0,0,1,4.718,4.718.925.925,0,0,0,1.046.785Z"
                                              transform="translate(-0.214 -0.001)" fill="#f7941d"/>
                                    </svg>
                                    <span>۰۲۱۸۸۸۸۸۸۸-۰۲۱۹۹۹۹۹۹۹</span>
                                </li>
                                <li>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="24.474" height="24.472"
                                         viewBox="0 0 24.474 24.472">
                                        <path id="_002-speech_bubble" data-name="002-speech bubble"
                                              d="M.956,24.5A.956.956,0,0,1,0,23.539V12.375A12.242,12.242,0,1,1,12.179,24.5a12.088,12.088,0,0,1-5.465-1.284,4.235,4.235,0,0,0-4.895.817l-.187.187a.956.956,0,0,1-.676.28Zm3.884-3.64a6.083,6.083,0,0,1,2.73.646,10.2,10.2,0,0,0,4.62,1.081c9.138.013,13.821-11.149,7.385-17.6A10.354,10.354,0,0,0,1.912,12.361s0,.006,0,.009V21.6a6.159,6.159,0,0,1,2.928-.743Zm4.528-8.6a1.195,1.195,0,1,1-1.195-1.195A1.195,1.195,0,0,1,9.368,12.259Zm2.916-1.195a1.195,1.195,0,1,0,1.195,1.195A1.195,1.195,0,0,0,12.284,11.065Zm4.11,0a1.195,1.195,0,1,0,1.195,1.195A1.195,1.195,0,0,0,16.394,11.065Z"
                                              transform="translate(0 -0.023)" fill="#F7941D"/>
                                    </svg>
                                    <span> واتساپ : 09353838838</span>
                                </li>
                                <li>

                                    <svg xmlns="http://www.w3.org/2000/svg" width="24.474" height="19.312"
                                         viewBox="0 0 24.474 19.312">
                                        <path id="_001-mail_inbox_app" data-name="001-mail inbox app"
                                              d="M18.738,73.312h-13A5.743,5.743,0,0,1,0,67.576V59.736A5.743,5.743,0,0,1,5.736,54h13a5.743,5.743,0,0,1,5.736,5.736v7.839A5.743,5.743,0,0,1,18.738,73.312Zm-13-17.4a3.828,3.828,0,0,0-3.824,3.824v7.839A3.828,3.828,0,0,0,5.736,71.4h13a3.828,3.828,0,0,0,3.824-3.824V59.736a3.828,3.828,0,0,0-3.824-3.824Zm10,9.436,4.725-3.61a.956.956,0,0,0-1.161-1.519L14.58,63.828a3.834,3.834,0,0,1-4.635,0L5.367,60.272a.956.956,0,0,0-1.173,1.51l4.582,3.562.007.005a5.75,5.75,0,0,0,6.958,0Z"
                                              transform="translate(0 -54)" fill="#F7941D"/>
                                    </svg>

                                    <span>shop[at]…………………..</span>
                                </li>
                            </ul>

                        </div>
                        <div class="enamad">
                            <div class="enamad-item">
                                <img width="90%" src="/images/logo.aspx.svg" alt="">
                            </div>
                            <div class="enamad-item">
                                <img width="90%" src="/images/logo.aspx.svg" alt="">
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="footer-bottom">
            <div class="prs-responsive">
                <div class="w-100 mx-auto p-footer-bottom">
                    <div class="copyright">
                        <span>© کپی رایت ۱۴۰۱ .</span>
                        <p>تمامی حقوق مادی و معنوی این وبسایت متعلق به امید اتحاد پارت می باشد و هرگونه کپی برداری پیگرد
                            قانونی دارد.</p>
                    </div>
                    <div class="parnas">
                        <div class="text">
                            <span>طراحی و توسعه سایت</span>
                            <a href="">آژانس خلاقیت پارناس</a>
                        </div>
                        <svg xmlns="http://www.w3.org/2000/svg" width="60" height="50" viewBox="0 0 69.375 59.209">
                            <g id="Layer_2" data-name="Layer 2" transform="translate(1.755 1.97)">
                                <g id="Layer_1" data-name="Layer 1" transform="translate(0 0)">
                                    <path id="Path_1344" data-name="Path 1344" d="M62.613,57.962l-20.68-36.3L15.31,67.943" transform="translate(-8.807 -12.069)" fill="none" stroke="#fff" stroke-linecap="round" stroke-miterlimit="10" stroke-width="2"/>
                                    <path id="Path_1345" data-name="Path 1345" d="M50.719,64.6H62.639L55.028,50.98,42.19,73.562" transform="translate(-21.9 -26.351)" fill="none" stroke="#fff" stroke-linecap="round" stroke-miterlimit="10" stroke-width="2"/>
                                    <path id="Path_1351" data-name="Path 1351" d="M50.22,48.853H91.676L64.468,2.96,61.1,8.715,80.106,41.206H75.264" transform="translate(-25.812 -2.96)" fill="none" stroke="#fff" stroke-linecap="round" stroke-miterlimit="10" stroke-width="2"/>
                                    <path id="Path_1352" data-name="Path 1352" d="M10.277,48.853H2.63L29.833,2.96,33.2,8.715,14.2,41.206" transform="translate(-2.63 -2.96)" fill="none" stroke="#fff" stroke-linecap="round" stroke-miterlimit="10" stroke-width="2"/>
                                </g>
                            </g>
                        </svg>

                    </div>
                </div>

            </div>
        </div>
    </footer>
</div>
